[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-advanced-uri",
  "calendar",
  "templater-obsidian",
  "dataview",
  "find-unlinked-files",
  "omnisearch",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "text-extractor"
]